export const HERO_DATA = [
    {
        id: 'slide-1',
        title: 'АВТОСИГНАЛИЗАЦИИ',
        subtitle: 'АВТОЗАПУСК GSM GPS', 
        sliderList: ["ПРОДАЖА", "УСТАНОВКА", "РЕМОНТ"]
    },
    {
        id: 'slide-2',
        title: 'РУССИФИКАЦИЯ АВТОМОБИЛЕЙ ЧИПТЮНИНГ',
        sliderList: ["ЛИЦЕНЗИОННЫЕ ПРОШИВКИ", "КОМПЬЮТЕРНАЯ ДИАГНОСТИКА"]
    },
    {
        id: 'slide-3',
        title: 'УСТАНОВКА ВИДЕОРЕГИСТРАТОРОВ',
        sliderList: ["ПРОДАЖА", "МОНТАЖ", "ВОЗМОЖЕН ВЫЕЗД"]
    },
];